tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "louisbrunner/valgrind"
tap "mongodb/brew"
tap "romkatv/powerlevel10k"
tap "shinokada/typelet"
tap "teamookla/speedtest"
tap "viva64/pvs-studio"
brew "gdbm"
brew "asciiquarium"
brew "python@3.10"
brew "awscli"
brew "bat"
brew "boxes"
brew "bpytop"
brew "glib"
brew "ccat"
brew "clang-format"
brew "cmatrix"
brew "cointop"
brew "cowsay"
brew "openldap"
brew "docker"
brew "duf"
brew "exa"
brew "figlet"
brew "fortune"
brew "fzf"
brew "gcc"
brew "gh"
brew "gnupg"
brew "gotop"
brew "graphviz"
brew "htop"
brew "node"
brew "http-server"
brew "httpd"
brew "httrack"
brew "little-cms2"
brew "leptonica"
brew "llvm"
brew "lolcat"
brew "lsd"
brew "mkcert"
brew "mongosh"
brew "mysql"
brew "neovim"
brew "ninja"
brew "nmap"
brew "nvm"
brew "openssl@3"
brew "ponysay"
brew "postgresql@14"
brew "prettier"
brew "pyenv"
brew "python@3.9"
brew "sl"
brew "sqlmap"
brew "telnet"
brew "tesseract"
brew "tmux"
brew "toilet"
brew "tree"
brew "tty-clock"
brew "vivid"
brew "webpack"
brew "wget"
brew "wireshark"
brew "yarn"
brew "zsh"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "instantclienttap/instantclient/instantclient-basic"
brew "instantclienttap/instantclient/instantclient-sqlplus"
brew "mongodb/brew/mongodb-community"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "shinokada/typelet/typelet"
cask "caffeine"
cask "font-hack"
cask "numi"
cask "postman"
